<?
$msg['reg_ok'] = "Регистрация прошла успешно.";
$msg['activated'] = "Аккаунт успешно активирован.";
$msg['restoration_sent'] = "Запрос на восстановление пароля отправлен.";
$msg['password_chenged'] = "Пароль изменен.";
$msg['authorizaed'] = "Вы успешно авторизированы на сайте.";
$msg['change_ok'] = "Изменения сохранены.";
$msg['confirmPhone'] = "Для подтверждения телефонного номера введите PIN отправленый Вам в СМС.";
$msg['payment_executed'] = "Платеж будет зачислен на Ваш счет в течении минуты.";
$msg['withdrawal_ok'] = "Заявка на вывод принята и будет обработана в течении 24 часов.";
$msg['transfer_ok'] = "Перевод выполнен.";
$msg['executed'] = "Исполнено.";
$msg['sms_sent'] = "Введите PIN отправленый Вам в СМС сообщении.";
?>